/* Cancel button for rename dialog */
"RENAME_CANCEL" = "Annulla";

/* Header for rename dialog */
"RENAME_HEADER" = "Inserisci un nuovo nome per la pila “%@”.";

/* More in Finder */
"MORE_IN_FINDER" = "Altro/i %@ nel Finder";

/* Show in Finder */
"SHOW_IN_FINDER" = "Apri nel Finder";

"NO_ITEMS" = "Nessun elemento";

/* App Store Tile Title */
"APP_STORE_TITLE_WITH_STATUS" = "%1@ — %2@";
"APP_STORE_TITLE_STATUS_WAITING" = "Attendo…";
"APP_STORE_TITLE_STATUS_LOADING" = "Scarico…";
"APP_STORE_TITLE_STATUS_INSTALLING" = "Installo";
"APP_STORE_TITLE_STATUS_PAUSED" = "In pausa";